pageinfo = [[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null]];
pagedata = [ ["alignpatient_usersguider_ftsearch.htm","РУКОВОДСТВО ПО ИСПОЛЬЗОВАНИЮ ПРОГРАММЫ КОНТРОЛЯ ПОЛОЖЕНИЯ ПАЦИЕНТА","Contents | Index | Search Enter one or more keywords to search (&#39;*&#39; and &#39;?&#39; wildcards are supported): You must have JavaScript enabled to use this...",""],
["config.htm","Конфигурационные файлы","Конфигурационные файлы Top Previous Имеется два конфигурационных файла, которые располагаются в тех же директориях, где каждая из выполняемых прог...",""],
["fixing.htm","Снятие реперного изображения","Снятие реперного изображения Top Previous Next Этот режим используется для фиксирования положения пациента перед снятием томограммы. зона интереса...",""],
["intro.htm","Описание","Описание Top Next Введение Система контроля положения пациента представляет собой аппаратно-программный комплекс для фиксации головы-шеи пациента ...",""],
["repair.htm","Неисравности и способы их устранения","Неисравности и способы их устранения Top Previous Next 1. При запуске программы DoctorDisplay не появляется видео изображение. Проверьте: питание ...",""],
["verification.htm","Верификация положения пациента","Верификация положения пациента Top Previous Next Этот режим используется во время сеанса протонной терапии. перед началом сеанса облучения необход...",""]];
